
/* Class = "NSButton"; ibShadowedToolTip = "Etsi seuraava esiintymä etsittävästä tekstistä"; ObjectID = "6"; */
"6.ibShadowedToolTip" = "Etsi seuraava esiintymä etsittävästä tekstistä";

/* Class = "NSButton"; ibShadowedToolTip = "Etsi edellinen esiintymä etsittävästä tekstistä"; ObjectID = "7"; */
"7.ibShadowedToolTip" = "Etsi edellinen esiintymä etsittävästä tekstistä";

/* Class = "NSButtonCell"; title = "Seuraava"; ObjectID = "100006"; */
"100006.title" = "Seuraava";

/* Class = "NSButtonCell"; title = "Edellinen"; ObjectID = "100007"; */
"100007.title" = "Edellinen";

/* Class = "NSTextFieldCell"; title = "Etsi:"; ObjectID = "100013"; */
"100013.title" = "Etsi:";

/* Class = "NSTextFieldCell"; title = "Ei löytynyt"; ObjectID = "100014"; */
"100014.title" = "Ei löytynyt";

/* Class = "NSButtonCell"; title = "Jatkuva rivitys"; ObjectID = "100015"; */
"100015.title" = "Jatkuva rivitys";

/* Class = "NSButtonCell"; title = "ABC=abc"; ObjectID = "100016"; */
"100016.title" = "ABC=abc";
